{
    "page-10": {
        "u1671": {
            "Scala Santa": "Holy Stairs",
            "e Sancta Sanctorum": "and Sancta Sanctorum"
        },
        "ue794": {
            "<a id=\"ue7bb\" title=\"Collegamento ipertestuale 6\">PRENOTA LA TUA VISITA</a>": "<a id=\"ue7bb\" title=\"Collegamento ipertestuale 6\">RESERVE YOUR VISIT</a>"
        },
        "u14c9": {
            "Arricchisci la tua esperienza": "Enrich your experience"
        },
        "u2ca1": {
            "Disponibilità": "Availability"
        },
        "u2ccf": {
            "Incluso nella tua visita": "Included in your visit"
        },
        "u2cfd": {
            "Durata": "Duration"
        },
        "u2d14": {
            "2 ore circa": "about 2 hours"
        },
        "u2d2e": {
            "Prenotazione obbligatoria": "Reservations required"
        },
        "u15b0": {
            "Basilica": "Basilica"
        },
        "u15c9": {
            "Chiostro": "Cloister"
        },
        "u15e3": {
            "1": "1"
        },
        "u15fa": {
            "2": "2"
        },
        "u1611": {
            "Museo del Tesoro": "Museum of the Treasury"
        },
        "u162a": {
            "3": "3"
        },
        "u168a": {
            "5": "5"
        },
        "u8cc4": {
            "Quota a partire da": "Fees starting from"
        },
        "u8cdb": {
            "Da €5": "From €5"
        },
        "uad14": {
            "Vatican&amp;Rome -": "Vatican&amp;Rome -",
            "Roma imperdibile": "Essential Rome"
        },
        "u10003": {
            "Complesso lateranense": "Lateran complex"
        },
        "u13f3": {
            "COMPLESSO": "COMPLEX"
        },
        "u140a": {
            "LATERANENSE": "LATERAN"
        },
        "u1421": {
            "La Basilica di San Giovanni in Laterano, definita “Mater et Caput” di tutte le chiese di Roma e del mondo, è la Cattedrale di Roma e sede episcopale del Santo Padre.": "The Basilica of Saint John Lateran, defined “Mater et Caput” of all the churches in Rome and in the world, is the Cathedral of Rome and the episcopal seat of the Holy Father.",
            "Scoprirete il Complesso del Laterano che comprende diversi luoghi di grandissimo interesse: la Basilica con il suo Chiostro, il Battistero e la Scala Santa che racchiude": "You'll discover the Lateran Complex, which comprehends more than one place of great interest: the Basilica and the Cloister, the Baptistery, and the Holy Stairs with the",
            "al suo interno la Cappella Papale del Sancta Sanctorum.": "the “Sancta Sanctorum” Papal Chapel.",
            "Sarà un viaggio alla scoperta della storia della cultura, della fede e della bellezza": "It will be a journey into the history, the culture, the faith and the beauty",
            "di uno dei luoghi più suggestivi di Roma.": "of one of the most fascinating places in Rome."
        },
        "u2cb8": {
            "Tutti i giorni": "Every day"
        },
        "u1582": {
            "ITINERARIO": "ITINERARY"
        },
        "u1599": {
            "CONSIGLIATO": "RECOMMENDED"
        },
        "u1641": {
            "Battistero": "Baptistery"
        },
        "u165a": {
            "4": "4"
        }
    },
    "page-11": {
        "u17b2": {
            "BASILICA": "BASILICA"
        },
        "u17c9": {
            "DI SANTA MARIA IN VIA LATA": "OF SANTA MARIA IN VIA LATA"
        },
        "u17e0": {
            "prigionia a Roma. Nei sotterranei sono ancora visibili i resti di un vasto edificio di epoca romana che, nel VII secolo, venne trasformato in un edificio di culto.": "of their imprisonment in Rome. In the crypt, remains of a large Roman period edifice are still visible; in the 7th century, it was transformed into a place of worship.",
            "La Basilica di Santa Maria in via Lata è la custodia di un antico e importante luogo di memoria della storia millenaria del Cristianesimo nella Città Eterna. Fondata su": "The Basilica Santa Maria in via Lata preserves the memory of an important piece of the two thousand year history of Christianity in the Eternal City. Founded atop",
            "origini molto antiche, la chiesa venne costruita su una precedente del VII-VIII secolo e trasformata in seguito secondo lo stile barocco. Secondo la tradizione, gli Apostoli Pietro e Paolo  vennero ospitati proprio in questi luoghi durante gli anni della": "ancient origins, the church was built over an earlier church from the 7th or 8th century, and eventually was given a baroque style. According to tradition, the Apostles Peter and Paul dwelt here during the years"
        },
        "u181a": {
            "Sotterranei": "Underground Crypt"
        },
        "u19fa": {
            "1": "1"
        },
        "u1a11": {
            "2": "2"
        },
        "u2df4": {
            "Disponibilità": "Availability"
        },
        "u2e0c": {
            "Tutti i giorni": "Every day"
        }
    },
    "page-1": {
        "u13d": {
            "COPERTINA": "COVER PAGE"
        },
        "u3338": {
            "Vatican": "Vatican",
            "&amp;": "&amp;",
            "Rome": "Rome"
        }
    }
}
